[
    {
        "quote": "The Netherlands aren't real, it's where Peter Pan is!"
    },
    {
        "quote": "A giraffe is just a horse with a long neck."
    },
    {
        "quote": "What's the first element on the periodic table? Air!",
        "date": "2017-11-22"
    },
    {
        "quote": "Watching Pretty Woman made me want to be a prostitute",
        "date": "2015-9-27"
    },
    {
        "quote": "I refuse to work if candy floss is on my desk",
        "date": "2016-10-4"
    },
    {
        "quote": "My dog wouldn't do anything creative, she's like me",
        "date": "2015-6-23"
    },
    {
        "quote": "Don't you get cholera from drinking fishy wee",
        "date": "2015-10-1"
    },
    {
        "quote": "Who is that man that looks like Tom Jones - Nelson Mandela!",
        "date": "2015-10-9"
    },
    {
        "quote": "Do you need hot water to cook rice?",
        "date": "2015-10-8"
    },
    {
        "quote": "5lbs of muscle weighs more than 5lbs of fat",
        "date": "2017-3-22"
    },
    {
        "quote": "Who reads left to right? You zig zag down the page Steve Krug",
        "date": "2015-7-24"
    },
    {
        "quote": "I make a really good old man orgasm face",
        "date": "2016-4-27"
    },
    {
        "quote": "Is a Griffin a real animal?",
        "date": "2015-10-16"
    },
    {
        "quote": "Francois hollande sounds German. Holland is in Germany, right?",
        "date": "2015-7-29"
    },
    {
        "quote": "How did Albert Einstein find the lightblub?",
        "date": "2016-1-27"
    },
    {
        "quote": "My bum is like an iciclde",
        "date": "2015-11-19"
    },
    {
        "quote": "Homage? Isn't that a type of yoghurt?",
        "date": "2015-11-9"
    },
    {
        "quote": "I thought Lancashire and Lincolnshire were the same thing in a different accent.",
        "date": "2015-9-17"
    },
    {
        "quote": "Do cats have the same paws as dog",
        "date": "2015-11-26"
    },
    {
        "quote": "Does anyone elses belly button look like it's had a stroke?",
        "date": "2016-11-24"
    },
    {
        "quote": "It's like dragging teeth through a hedge backwords... is that the saying?",
        "date": "2015-12-18"
    },
    {
        "quote": "Guns are bad. You should put them in the bin if you find one",
        "date": "2016-1-4"
    },
    {
        "quote": "Khazakhstahn isn't a real place... next you'll be telling me Madagascar is real as well",
        "date": "2015-10-27"
    },
    {
        "quote": "Have humans really been around for 2000 years?",
        "date": "2015-12-18"
    },
    {
        "quote": "I've got dried syphillis in my porridge this morning",
        "date": "2016-7-5"
    },
    {
        "quote": "Is the earth spinning or are you spinnin",
        "date": "2016-6-24"
    },
    {
        "quote": "Water spins differently if you look at it from a different place",
        "date": "2017-9-26"
    },
    {
        "quote": "\"It's for posterity Leah\" - Where's that?",
        "date": "2018-1-26"
    },
    {
        "quote": "I always get mixed up between alopecia and alpacas",
        "date": "2016-2-9"
    },
    {
        "quote": "It's got nuts in it and yoghurt. That's effectively what a coconut is",
        "date": "2017-2-3"
    },
    {
        "quote": "Scarborough - it's like where Blackpool isn't",
        "date": "2017-10-2"
    },
    {
        "quote": "Perjury is when you're sick!",
        "date": "2017-12-7"
    },
    {
        "quote": "A motorway is not a road! It's a motorway!",
        "date": "2016-7-26"
    },
    {
        "quote": "Dementia? That means I'll be dead in a few years!",
        "date": "2018-1-17"
    },
    {
        "quote": "I didn't realise hours included the night",
        "date": "2018-1-12"
    },
    {
        "quote": "Do cats have foreskins? I don't know, I've never seen a naked cat",
        "date": "2018-6-15"
    }
]
